@extends('layouts.main')
@section('content')
    <div>
        <p></p>
        <div id="hpro"> <h1>ІНФОРМАЦІЯ ПРО ЗСУ!!!</h1>
            <p></p>
            Сухопутні війська Збройних Сил України призначені для:

            запобігання, нейтралізації (ліквідації) потенційних загроз національним інтересам України;
            посилення охорони державного кордону та найнебезпечніших ділянок морського узбережжя на загрозливих напрямках;
            прикриття ділянок державного кордону, які прилягають до району збройного конфлікту;
            ведення розвідки; здійснення оперативного розгортання військ;
            проведення демонстративних дій;
            проведення операції угруповання ОСШР, оперативного угруповання військ (сил);
            участь у протидесантних та спеціальних операціях;
            участь у протиповітряній обороні держави;
            ведення територіальної оборони у визначених зонах;
            участь у заходах з ліквідації наслідків надзвичайних ситуацій природного та техногенного характеру;
            участь у прикритті визначених важливих державних об'єктів від можливих терористичних атак з використанням літальних апаратів та інших засобів повітряного нападу;
            забезпечення захисту об'єктів Сухопутних військ Збройних Сил України від терористичних посягань;
            участь у проведенні антитерористичних операцій на військових об'єктах.
            Захист громадян України від террористичної загрози від будь-якої країни.

        </div>

    </div>
@endsection


