@extends('layouts.main')
@section('content')
    <div>
        <p style="color: #e50606">КОМАНДИРИ ЗАСТАВНІВСЬКОЇ МІСЬКОЇ РАДИ !!!</p>


        <table Border="1" width="200px">
            <thead>
            <tr>
                <th>№</th>
                <th>Прізвище</th>
                <th>Ім*я</th>
                <th>По-батькові</th>
                <th>Вік</th>
                <th>Професія</th>
                <th>Хоббі</th>
                <th>Адреса</th>
                <th>Телефон</th>
                <th>Сімейний стан</th>
                <th>Судимість</th>
            </tr>
            </thead>
            <tbody align="center">

            <tr>
                <td>1.</td>
                <td>Костинюк</td>
                <td>Вадим</td>
                <td>Євгенович</td>
                <td>30</td>
                <td>Сантехнік</td>
                <td>музика</td>
                <td>Чернівці</td>
                <td>2-29-77</td>
                <td>Одружений</td>
                <td>Несудимий</td>
            </tr>

            <tr>
                <td>2.</td>
                <td>Петрюк</td>
                <td>Василь</td>
                <td>Петрович</td>
                <td>23</td>
                <td>Менеджер</td>
                <td>танці</td>
                <td>Заставна</td>
                <td>2-29-77</td>
                <td>Неодружений</td>
                <td>Несудимий</td>
            </tr>

            <tr>

                <td>3.</td>
                <td>Цуркан</td>
                <td>Ярослав</td>
                <td>Васильович</td>
                <td>45</td>
                <td>Водій</td>
                <td>малювання</td>
                <td>Юрківці</td>
                <td>2-29-77</td>
                <td>Одружений</td>
                <td>Адмінпротокол</td>

            </tr>

            <tr>

                <td>4.</td>
                <td>Дупешко</td>
                <td>Юлія</td>
                <td>Іванівна</td>
                <td>34</td>
                <td>Сантехнік</td>
                <td>фотографія</td>
                <td>Чуньків</td>
                <td>2-29-77</td>
                <td>Одружений</td>
                <td>Несудимий</td>

            </tr>

            <tr>

                <td>5.</td>
                <td>Гнатюк</td>
                <td>Іван</td>
                <td>Тодорович</td>
                <td>53</td>
                <td>Інженер</td>
                <td>опера</td>
                <td>Погорилівка</td>
                <td>2-29-77</td>
                <td>Неодружений</td>
                <td>Адмінпротокол</td>

            </tr>

            <tr>

                <td>6.</td>
                <td>Грішин</td>
                <td>Микола</td>
                <td>Пантелеймонович</td>
                <td>34</td>
                <td>Інженер</td>
                <td>спортфутбол</td>
                <td>Порубне</td>
                <td>2-29-77</td>
                <td>Неодружений</td>
                <td>Несудимий</td>

            </tr>

            <tr>

                <td>7.</td>
                <td>Радиш</td>
                <td>Георгій</td>
                <td>Йосипович</td>
                <td>23</td>
                <td>Інженер</td>
                <td>музика</td>
                <td>Яблунівка</td>
                <td>2-29-77</td>
                <td>Неодружений</td>
                <td>Несудимий</td>

            </tr>

            <tr>

                <td>8.</td>
                <td>Марусенко</td>
                <td>Євдосій</td>
                <td>Давидович</td>
                <td>45</td>
                <td>Сантехнік</td>
                <td>спорт</td>
                <td>Хотин</td>
                <td>2-29-77</td>
                <td>Неодружений</td>
                <td>Адмінпротокол</td>

            </tr>

            <tr>

                <td>9.</td>
                <td>Мурза</td>
                <td>Юрій</td>
                <td>Павлович</td>
                <td>43</td>
                <td>Інженер</td>
                <td>радіотехніка</td>
                <td>Тернопіль</td>
                <td>2-29-77</td>
                <td>Одружений</td>
                <td>Несудимий</td>

            </tr>

            <tr>

                <td>10.</td>
                <td>Павлюк</td>
                <td>Володимир</td>
                <td>Андрійович</td>
                <td>27</td>
                <td>Сантехнік</td>
                <td>Автомобілі</td>
                <td>Рівне</td>
                <td>2-29-77</td>
                <td>Неодружений</td>
                <td>Адмінпротокол</td>

            </tr>


            </tbody>

            <tfoot>
            <tr>
                <th>№</th>
                <th>Прізвище</th>
                <th>Ім*я</th>
                <th>По-батькові</th>
                <th>Вік</th>
                <th>Професія</th>
                <th>Хоббі</th>
                <th>Адреса</th>
                <th>Телефон</th>
                <th>Сімейний стан</th>
                <th>Судимість</th>
            </tr>

            </tfoot>

        </table>

    </div>
@endsection


